UPDATE t_p3876556_cozy_winter_collecti.products 
SET 
  composition = 'мохер, меринос, золотая нить
красные разметочные нити можно удалить по желанию
ручная стирка в холодной воде, сушить в горизонтальном положении',
  sizing = 'каждая паутинка изготавливается вручную по вашим меркам: при оформлении заказа укажите примерный обхват груди и ваш рост в комментарии.

💌 срок изготовления и отправки — 7 дней

на фото:
• обхват груди азалии: 80 см
• рост азалии: 160 см
• размер изделия — one size xs-m',
  video_url = 'https://www.youtube.com/watch?v=wzAhbaahgzY',
  video_title = '🫧 видео-туториал по уходу'
WHERE id = 1015;